{
  "title": "Indique nota a la empresa, en cada uno de estos atributos que explican la empatía.",
  "data": [
    {
      "FactorName": "Valor emocional",
      "index": 1,
      "SubFactor": [
        {
          "name": "Comportamiento Ético",
          "Description": "Conjunto de principios y valores que la empresa adhiere a sus políticas y normas internas y que forman parte de la estructura de la organización, se reflejan en su cultura y logra una mayor sintonía con la sociedad",
          "index": 1,
          "value": ""
        },
        {
          "name": "Desarrollo de la Filantropía",
          "Description": "Proceso de cambio y crecimiento que ha adoptado la empresa, como tendencia hacia una sociedad más justa y equitativa.",
          "index": 2,
          "value": ""
        },

        {
          "name": "Servicio de Atención al Cliente",
          "Description": "La atención al cliente consiste en la gestión que realiza cada trabajador de una empresa que tiene contacto con el cliente, para brindar asesoramiento y soluciones de calidad, lo cual es una oportunidad para generar satisfacción.",
          "index": 3,
          "value": ""
        }
      ]
    },
    {
      "FactorName": "Valor social",
      "index": 2,
      "SubFactor": [
        {
          "name": "Responsabilidad Social Corporativa y Sostenibilidad",
          "Description": "Es el desarrollo voluntario por parte de la empresa respecto al comportamiento económico, social y medioambiental que ejerce en la sociedad",
          "index": 4,
          "value": ""
        },
        {
          "name": "Liderazgo e Impacto Social",
          "Description": "Tipo de consecuencia que genera la empresa en la comunidad y que forma parte de su huella social de interacción con la sociedad",
          "index": 5,
          "value": ""
        },
        {
          "name": "Huella de Carbono",
          "Description": "La huella de carbono permite cuantificar las emisiones de gases de efecto invernadero que son liberados a la atmósfera como consecuencia de la actividad de una organización. Esta cuantificación permite ser conscientes del impacto que genera dicha actividad en el calentamiento global, convirtiendo de esta manera la huella de carbono en una herramienta de sensibilización de gran valor.",
          "index": 6,
          "value": ""
        }
      ]
    },
    {
      "FactorName": "Valor comunicacional",
      "index": 3,
      "SubFactor": [
        {
          "name": "Percepción de Marca",
          "Description": "La percepción de marca hace referencia a una impresión, sensación, conocimiento o experiencia que resulta de la interacción de una persona con una empresa, producto, bienes y/o servicios de una entidad",
          "index": 7,
          "value": ""
        },
        {
          "name": "Redes y Canales de Comunicación",
          "Description": "Soporte que la empresa utiliza para enviar información a sus públicos de interés",
          "index": 8,
          "value": ""
        },
        {
          "name": "Eficiencia de los Mensajes Públicos",
          "Description": "Es el conjunto de elementos de información o ideas que emite una empresa a través de los medios de comunicación escritos, digitales y a través de Internet.",
          "index": 9,
          "value": ""
        },
        {
          "name": "Mensajes a través de las Redes Sociales",
          "Description": "Tipo y significado de la información que proporciona la empresa en la red",
          "index": 10,
          "value": ""
        }
      ]
    },
    {
      "FactorName": "Valor Interno",
      "index": 4,
      "SubFactor": [
        {
          "name": "Cultura de la Empresa",
          "Description": "Es el conjunto de formas de actuar, de sentir y de pensar que se comparten entre los miembros de la organización y que la identifican respecto a sus stakeholders",
          "index": 11,
          "value": ""
        },
        {
          "name": "Igualdad",
          "Description": "Conjunto de procedimientos y prácticas de gestión organizacional cuyo fin es transformar el manejo de los recursos humanos y los procesos organizacionales, para garantizar un mayor grado de igualdad de oportunidades, de trato y de resultados entre trabajadores y trabajadoras. Su objetivo central es reducir las brechas de género en las empresas, mediante la implementación de un amplio abanico de medidas de igualdad de oportunidades, de acciones a rmativas y de transversalización de género",
          "index": 12,
          "value": ""
        },
        {
          "name": "Liderazgo interno del CEO",
          "Description": "Capacidad del CEO para mantener acuerdos, compromisos o promesas con los stakeholders más relevantes de la organización",
          "index": 13,
          "value": ""
        },
        {
          "name": "Confianza",
          "Description": "Activo de gran importancia que permite construir interacciones empresariales de calidad con sus trabajadores, clientes y accionistas",
          "index": 14,
          "value": ""
        },
        {
          "name": "Compromiso y Engagement",
          "Description": "Nivel de implicación y convicción de los empleados para contribuir a las metas del proyecto empresarial vigente",
          "index": 15,
          "value": ""
        },
        {
          "name": "Retención del Talento",
          "Description": "Capacidad de la empresa para resguardar entre sus filas, personas con alto potencial humano para sus fines comerciales y de interacción empresarial",
          "index": 16,
          "value": ""
        }
      ]
    }
  ]
}
